tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "stek29/idevice"
tap "caskroom/versions"
tap "caskroom/cask"
brew "apktool"
brew "autoconf"
brew "automake"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "doxygen"
brew "dpkg"
brew "openssl"
brew "fakeroot"
brew "git"
brew "go"
brew "libplist"
brew "libimobiledevice", args: ["HEAD"]
brew "libzip"
brew "ideviceinstaller"
brew "ldid"
brew "llvm"
brew "mas"
brew "neovim"
brew "python"
brew "radare2"
brew "zsh"
brew "zsh-completions"
brew "stek29/idevice/libirecovery"
brew "stek29/idevice/futurerestore-encounter"
brew "stek29/idevice/iometa"
brew "stek29/idevice/ldid2"
brew "stek29/idevice/libipatcher"
brew "stek29/idevice/partialzipbrowser"
brew "stek29/idevice/tsschecker-encounter"
cask "cyberduck"
cask "discord"
cask "impactor"
cask "iterm2"
cask "joker"
cask "jtool"
cask "slack"
cask "spotify"
mas "Apple Configurator 2", id: 10